/*
  Paddle.strings
  Paddle

  Created by Louis Harwood on 17/11/2015.
  Copyright © 2015 Paddle. All rights reserved.
*/

"OK" = "OK";
"Error" = "Erreur";
"Unspecified error" = "Erreur inconnue";
"Close" = "Fermer";
"Cancel" = "Annuler";
"Quit" = "Quitter";
"Activated" = "Activé";
"No Thanks!" = "Non merci !";
"Email" = "E-mail";
"Email Address" = "Adresse électronique";
"Licence Code" = "Code de licence";
"Buy Now" = "Acheter maintenant";
"By %@" = "Par %@";
"Join" = "Inscription";
"Enter Licence" = "Entrez Licence";
"Continue Trial" = "Continuer";
"Activate Licence" = "Activer la licence";
"Activate" = "Activer";
"Buy a copy of %@" = "Acheter %@";
"We're already checking a license, please wait a moment." = "Veuillez patienter. Nous sommes déjà en train de vérifier une licence.";
"Sorry" = "Désolé";
"A valid licence code is required. Please try again." = "Un code de licence valide est requis. Veuillez essayer à nouveau.";
"This copy of %@ is registered with the information below." = "Cette copie de %@ est enregistré avec les informations ci-dessous.";
"Your %@ Licence" = "Votre licence %@";
"Already purchased a licence? Fill in the form below and activate %@ instantly." = "Vous avez déjà acheté une licence ? Remplissez le formulaire ci-dessous pour activer %@ dès maintenant.";
"Thank you for registering %@" = "Merci d'avoir enregistré votre copie de %@";
"Thank you for trying %@" = "Merci d'avoir essayé %@";
"Would you like to send anonymous usage information to the developer of %@ to help improve the application?" = "Souhaitez-vous envoyer des informations anonymes sur votre utilisation de %@ à ses développeurs pour les aider à améliorer l'application ?";
"Send anonymous usage information?" = "Envoyer des informations anonymes sur votre utilisation ?";
"We'd love it if you could take a second to tell us how you're enjoying using %@" = "Nous vous serions reconnaissants si vous pouviez prendre le temps de nous parler de votre expérience avec %@";
"Are you enjoying %@?" = "Appréciez-vous %@ ?";
"Get the latest from %@ direct to your inbox every week. Signup for our free email newsletter!" = "Recevez les dernières infos sur %@ directement dans votre boîte de réception chaque semaine. Abonnez-vous à notre newsletter gratuite !";
"Thanks for downloading, subscribe to our list to keep up to date with all the latest features in %@, and apps from our team!" = "Merci d'avoir téléchargé l'application. Abonnez-vous à notre newsletter pour recevoir toutes les infos sur les dernières fonctionnalités de %@ et les nouvelles applications développées par notre équipe !";
"No spam, ever." = "Nous n'envoyons pas de spam.";
"We promise!" = "Promis !";
"Thanks for downloading, subscribe to our list to keep up to date with all the latest features in %@, and apps from our team!" = "Merci d'avoir téléchargé l'application. Abonnez-vous à notre newsletter pour recevoir toutes les infos sur les dernières fonctionnalités de %@ et les nouvelles applications développées par notre équipe !";
"Get updates from %@" = "Recevez toutes les dernières infos sur %@";
"Send direct feedback on how we can improve %@ using the form below." = "Envoyez-nous vos commentaires pour nous aider à améliorer %@ grâce au formulaire ci-dessous.";
"Send Feedback" = "Envoyer vos commentaires";
"Help improve %@!" = "Aidez-nous à améliorer %@ !";
"Ratings help us make %@ better! We're really excited to see what you think." = "Les commentaires nous aident à améliorer %@ ! Votre avis nous est précieux.";
"License deactivated." = "Licence désactivée.";
"License could not be deactivated." = "La licence n'a pas pu être désactivée.";
"You have %d day remaining of your trial period." = "Votre période d'essai expire dans %d jour.";
"You have %d days remaining of your trial period." = "Votre période d'essai expire dans %d jours.";
"Welcome to %@!" = "Bienvenue sur %@ !";
"We've sent details of any licenses for %@ to %@"               = "We've sent details of any licenses for %@ to %@"; //for app_name to email
"We've sent details of any licenses to %@"                      = "We've sent details of any licenses to %@"; //to email
"Unspecified error, please contact support."                    = "Unspecified error, please contact support.";
"%@ can send me product updates and offers via email. You can opt-out at any time." = "%@ peut m'envoyer des mises à jour sur les produits et des offres par courriel. Il est possible de se désinscrire à tout moment.";
